#!/usr/bin/env python3
# -*- coding: utf-8 -*-
# (c) @AlbertEinsteinTG & @MRK_YT

class Translation(object):
    
    START_TEXT = """<b>🙋‍♂️Hey {}!!<b>
<b>വെറുതെ സ്റ്റാർട്ട് നോക്കി പൊട്ടിക്കണ്ട ഞാൻ @CYBER_YT1 യുടെ അടിമയാണ് 
നിങ്ങൾക് എന്തേലും സംശയം ഉണ്ടേൽ 
എൻ്റെ മുതലാളിക് മെസ്സേജ് അയച്ചുനോക്കു
 ചിലപ്പോൾ REPLAY തരും<b>"""    
    
    HELP_TEXT = """മാമനോടൊന്നും തോന്നലെ ഫിൽറ്റർ പണിക്കു വന്നതാണെ 😜"""
    
    ABOUT_TEXT = """<b>➥ 📃Name</b> : <b>LUCIFER</b>
    
<b>➥ 😎Creator</b> : <b>@FLIQ_YT</b> 

<b>➥ 👨‍💻Editor</b> : <b>@CYBER_YT1</b>

<b>➥ 🗣️Language</b> : <b>Python3</b>"""
